@extends('layouts.main')

@section('content')
<div class="vicrow-page">
    <div class="container bg-black py-3">
        <div class="row">
            <div class="col-12 col-lg-8">
                <h3>ข่าวฟุตบอลประจำวัน</h3>
                    <p><i class="fas fa-home"></i><a href="#"> <span>หน้าแรก</span>
                        </a><i class="fas fa-angle-right"></i> <span>ข่าวฟุตบอลประจำวัน</span></p>
                        <div>
                            สื่อแฉ "ผี" เมิน "โอบาฯ" เพราะจับบอลห่วยก่อนจิ้มซื้อ "ลูกากู"
                            แมนเชสเตอร์ ยูไนเต็ด ถูกสื่อดังอย่าง เดอะ แอธเลติก แฉว่าทำผิดพลาดในการซื้อนักเตะมาร่วมทีม โดยเป็นรายของ ปิแอร์-เอเมอริค โอบาเมยอง กองหน้าชาวกาบองที่พวกเขามองข้ามเพราะมีปัญหาเรื่องทักษะการเล่น
                            โอบาเมยอง ปัจจุบันกำลังเฉิดฉายกับ อาร์เซนอล โดยซัดไปแล้ว 46 ประตู จาก 77 เกมรวมทุกรายการที่ลงเตะให้กับพลพรรค "ปืนโต" หลังย้ายจาก โบรุสเซีย ดอร์ทมุนด์ ทีมแกร่งแห่ง บุนเดสลีกา เยอรมนี เมื่อเดือนมกราคม ปี 2018
                            ชื่อเสียงเรียงนามของ โอบาเมยอง อยู่ในความสนใจของหลายทีมตั้งแต่สมัยค้าแข้งให้ "เสือเหลือง" โดยหนึ่งในนั้นมี แมนเชสเตอร์ ยูไนเต็ด รวมอยู่ด้วย ซึ่งเล็งมาตั้งแต่ปี 2016-2017 ซึ่งเวลาดังกล่าวระเบิดฟอร์มยิงไป 73 ประตู
                            แต่กลายเป็นว่าบอร์ดและแมวมองของ "ผีแดง" ตัดสินใจมองผ่านเพราะพิจารณาแล้วว่านักเตะไม่น่าเหมาะกับระบบการเล่นของ โชเซ่ มูรินโญ่ กุนซือเวลานั้น แถมยังมีปัญหาเรื่องการครองบอลที่มักทำพลาดเป็นส่วนใหญ่
                            แมนฯยู ช่วงนั้นมีปัญหาเรื่องกองหน้าเมื่อ ซลาตัน อิบราฮิโมวิช ดาวยิงตัวเก๋าบาดเจ็บหัวเข่า ทำให้พวกเขาเลือกจ่ายเงิน 75 ล้านปอนด์ (ประมาณ 2,917 ล้านบาท) ซื้อ โรเมลู ลูกากู มาร่วมทัพ ส่วน โอบาเมยอง ไปอยู่กับ อาร์เซนอล ก่อนรู้ผลลัพธ์แล้วว่าใครตัดสินใจถูกต้อง
                        </div>
                            <div class="int-page py-3">
                                <div class="title">
                                    <div class="row">
                                        <div class="col-12">
                                            <h1>อัพเดทล่าสุด</h1>
                                        </div>
                                    </div>
                                </div>
                            </div>
                                <div class="int-link">
                                    <ul class="interest">
                                        <li><i class="fas fa-angle-double-right text-warning"></i>
                                            <a href="#">
                                                <span>เทียบชัดๆ ส่อง 9 สถิติหลังเกม “แมนฯยู” บุกพ่าย “บอร์นมัธ”</span></a>
                                        </li>
                                        <li><i class="fas fa-angle-double-right text-warning"></i>
                                            <a href="#">
                                                <span>เทียบชัดๆ ส่อง 9 สถิติหลังเกม “แมนฯยู” บุกพ่าย “บอร์นมัธ”</span></a>
                                        </li>
                                        <li><i class="fas fa-angle-double-right text-warning"></i>
                                            <a href="#">
                                                <span>เทียบชัดๆ ส่อง 9 สถิติหลังเกม “แมนฯยู” บุกพ่าย “บอร์นมัธ”</span></a>
                                        </li>
                                        <li><i class="fas fa-angle-double-right text-warning"></i>
                                            <a href="#">
                                                <span>เทียบชัดๆ ส่อง 9 สถิติหลังเกม “แมนฯยู” บุกพ่าย “บอร์นมัธ”</span></a>
                                        </li>
                                        <li><i class="fas fa-angle-double-right text-warning"></i>
                                            <a href="#">
                                                <span>เทียบชัดๆ ส่อง 9 สถิติหลังเกม “แมนฯยู” บุกพ่าย “บอร์นมัธ”</span></a>
                                        </li>
                                    </ul>
                                </div>

            </div>
            <div class="col-md-4 py-1">
                <div id="sidebar-scroll">
                    <div class="sidebar">
                        <a href="#">
                            <img src="/images/bn-2.gif" alt="Snow" style="width:100%">
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
